{
  "A": [],
  "B": [],
  "C": [
    {
      "letter": "C",
      "key": "CAT",
      "content": "Committee for Advanced Therapies: the committee that is responsible for assessing the quality, safety and efficacy of advanced-therapy medicines, including medicines classified as gene therapy, somatic-cell therapy or tissue-engineered products. \n\nMore information can be found under [Committee for Advanced Therapies (CAT)](https://www.ema.europa.eu/en/committees/committee-advanced-therapies-cat)."
    },
    {
      "letter": "C",
      "key": "Centralised procedure",
      "content": "The European Union-wide procedure for the authorisation of medicines, where there is a single application, a single evaluation and a single authorisation throughout the European Union. Only certain medicines are eligible for the centralised procedure. \n\nMore information can be found under [Authorisation of medicines](https://www.ema.europa.eu/en/about-us/what-we-do/authorisation-medicines)."
    },
    {
      "letter": "C",
      "key": "Centrally authorised product",
      "content": "A medicine with a single marketing authorisation issued by the European Commission and valid across the European Union. \n\nMore information can be found under [Authorisation of medicines](https://www.ema.europa.eu/en/about-us/what-we-do/authorisation-medicines)."
    },
    {
      "letter": "C",
      "key": "CHMP",
      "content": "Committee for Medicinal Products for Human Use: the committee that is responsible for preparing the Agency's opinions on questions concerning human medicines. \n\nMore information can be found under [Committee for Medicinal Products for Human Use (CHMP)](https://www.ema.europa.eu/en/committees/committee-medicinal-products-human-use-chmp)."
    },
    {
      "letter": "C",
      "key": "Class waiver",
      "content": "An exemption from the obligation to submit a paediatric investigation plan for a class of medicines, such as medicines for diseases that only affect adults. Class waivers are adopted by the Paediatric Committee (PDCO). \n\nMore information can be found under [Class waivers](https://www.ema.europa.eu/en/human-regulatory/research-development/paediatric-medicines/paediatric-investigation-plans/class-waivers)."
    },
    {
      "letter": "C",
      "key": "Clinical trial",
      "content": "A study performed to investigate the safety or efficacy of a medicine. For human medicines, these studies are carried out in human volunteers."
    },
    {
      "letter": "C",
      "key": "Clock stop",
      "content": "A period of time during which the evaluation of a medicine is officially stopped, while the applicant prepares responses to questions from the regulatory authority. The clock resumes when the applicant has sent its responses."
    },
    {
      "letter": "C",
      "key": "CMDh",
      "content": "Coordination Group for Mutual Recognition and Decentralised Procedures - Human: the group responsible for the examination and coordination of questions relating to the marketing authorisation of human medicines in two or more Member States in accordance with the mutual recognition or decentralised procedure. \n\nMore information can be found under [Coordination Group for Mutual Recognition and Decentralised Procedures - Human (CMDh)](http://https://www.ema.europa.eu/en/committes/working-parties-other-groups/coordination-group-mutual-recognition-decentralised-procedures-human-cmdh)."
    },
    {
      "letter": "C",
      "key": "CMDv",
      "content": "Coordination Group for Mutual Recognition and Decentralised Procedures - Veterinary: the group responsible for the examination and coordination of questions relating to the marketing authorisation of veterinary medicines in two or more Member States in accordance with the mutual recognition or decentralised procedure. \n\nMore information can be found under [Coordination Group for Mutual Recognition and Decentralised Procedures - Veterinary (CMDv)](https://www.ema.europa.eu/en/committes/working-parties-other-groups/coordination-group-mutual-recognition-decentralised-procedures-veterinary-cmdv)."
    },
    {
      "letter": "C",
      "key": "Co-rapporteur",
      "content": "One of the two members of a committee or working party leading the assessment of an application."
    },
    {
      "letter": "C",
      "key": "Commercially confidential information",
      "content": "Information whose publication might prejudice the commercial interests of individuals or companies to an unreasonable degree. The Agency cannot disclose commercially confidential information unless there is an overriding public interest in disclosure. \n\nMore information can be found in the [Procedure for European Union guidelines and related documents within the pharmaceutical legislative framework](https://www.ema.europa.eu/en/documents/scientific-guideline/procedure-european-union-guidelines-related-documents-within-pharmaceutical-legislative-framework_en.pdf)."
    },
    {
      "letter": "C",
      "key": "Committee for Advanced Therapies",
      "content": "The committee that is responsible for assessing the quality, safety and efficacy of advanced therapy medicines, including medicines classified as gene therapy, somatic cell therapy or tissue-engineered products. Abbreviated as CAT. \n\nMore information can be found under [Committee for Advanced Therapies (CAT)](https://www.ema.europa.eu/en/committees/committee-advanced-therapies-cat)."
    },
    {
      "letter": "C",
      "key": "Committee for Medicinal Products for Human Use",
      "content": "The committee that is responsible for preparing the Agency's opinions on questions concerning human medicines. Abbreviated as CHMP. \n\nMore information can be found under [Committee for Medicinal Products for Human Use (CHMP)](https://www.ema.europa.eu/en/committees/committee-medicinal-products-human-use-chmp)."
    },
    {
      "letter": "C",
      "key": "Committee for Medicinal Products for Veterinary Use",
      "content": "The committee that is responsible for preparing the Agency's opinions on all questions concerning veterinary medicines. Abbreviated as CVMP. \n\nMore information can be found under [Committee for Medicinal Products for Veterinary Use (CVMP)](https://www.ema.europa.eu/en/committees/committee-medicinal-products-veterinary-use-cvmp)."
    },
    {
      "letter": "C",
      "key": "Committee for Orphan Medicinal Products",
      "content": "The committee that is responsible for reviewing applications for orphan designation for medicines that are intended for the diagnosis, prevention or treatment of rare diseases. Abbreviated as COMP. \n\nMore information can be found under [Committee for Orphan Medicinal Products (COMP)](https://www.ema.europa.eu/en/committees/committee-orphan-medicinal-products-comp)."
    },
    {
      "letter": "C",
      "key": "Committee for Proprietary Medicinal Products",
      "content": "The name of the Committee for Medicinal Products for Human Use (CHMP) until May 2004. \n\nMore information can be found under [Committee for Medicinal Products for Human Use (CHMP)](https://www.ema.europa.eu/en/committees/committee-medicinal-products-human-use-chmp)."
    },
    {
      "letter": "C",
      "key": "Committee on Herbal Medicinal Products",
      "content": "The committee that is responsible for establishing Community herbal monographs and preparing the Agency’s opinions on questions relating to herbal medicines. Abbreviated as HMPC. \n\nMore information can be found under [Committee on Herbal Medicinal Products (HMPC)](https://www.ema.europa.eu/en/committees/committee-herbal-medicinal-products-hmpc)."
    },
    {
      "letter": "C",
      "key": "Common technical document",
      "content": "A common format for submitting scientific information when applying for marketing authorisations in the European Union, Japan and the United States. \n\nMore information can be found on ICH's website under [M4 : The common technical document](http://www.ich.org/products/ctd.html)."
    },
    {
      "letter": "C",
      "key": "COMP",
      "content": "Committee for Orphan Medicinal Products: the committee that is responsible for reviewing applications for orphan designation for medicines that are intended for the diagnosis, prevention or treatment of rare diseases. \n\nMore information can be found under [Committee for Orphan Medicinal Products (COMP)](https://www.ema.europa.eu/en/committees/committee-orphan-medicinal-products-comp)."
    }
  ],
  "D": [],
  "E": [],
  "F": [
    {
      "letter": "F",
      "key": "Falsified medicine",
      "content": "A fake medicine that passes itself off as a real, authorised medicine.\n\nMore information is available under [Falsified medicines: overview](https://www.ema.europa.eu/en/human-regulatory/overview/public-health-threats/falsified-medicines-overview)."
    }
  ],
  "G": [],
  "H": [],
  "I": [],
  "L": [],
  "M": [],
  "N": [],
  "O": [],
  "P": [],
  "R": [],
  "S": [],
  "T": [],
  "U": [],
  "V": [],
  "W": []
}
