{
  "A": [
    {
      "letter": "A",
      "key": "Accelerated assessment",
      "content": "Rapid assessment of medicines in the centralised procedure that are of major interest for public health, especially ones that are therapeutic innovations. Accelerated assessment usually takes 150 evaluation days, rather than 210. \n\nMore information can be found under [Accelerated assessment](https://www.ema.europa.eu/en/human-regulatory/marketing-authorisation/accelerated-assessment)."
    },
    {
      "letter": "A",
      "key": "Access to documents",
      "content": "Activities relating to public access to European Medicines Agency documents. \n\nMore information can be found under [Access to documents](https://www.ema.europa.eu/en/about-us/how-we-work/access-documents)."
    },
    {
      "letter": "A",
      "key": "Active substance",
      "content": "The substance responsible for the activity of a medicine."
    },
    {
      "letter": "A",
      "key": "Active substance master file",
      "content": "Documentation providing detailed information on the manufacturing of the active substance of a medicine. \n\nMore information can be found on the eSubmissions website under [Electronic Active Substance Master Files (eASMF)](http://esubmission.ema.europa.eu/eASMF/index.htm)."
    },
    {
      "letter": "A",
      "key": "Adjuvant",
      "content": "An ingredient in a medicine that increases or modifies the activity of the other ingredients. Adjuvants are often included in vaccines to enhance the body’s immune response."
    },
    {
      "letter": "A",
      "key": "Advanced therapy medicinal product",
      "content": "A medicine for human use that is based on genes, cells or tissue engineering. \n\nMore information can be found under [Advanced therapies: Overview](https://www.ema.europa.eu/en/human-regulatory/overview/advanced-therapy-medicinal-products-overview)."
    },
    { "letter": "A", "key": "Adverse drug reaction", "content": "A noxious and unintended response to a medicine." },
    {
      "letter": "A",
      "key": "Adverse event",
      "content": "An untoward medical occurrence after exposure to a medicine, which is not necessarily caused by that medicine."
    },
    {
      "letter": "A",
      "key": "Ancillary human blood derivative",
      "content": "A medicine derived from human blood or plasma that is incorporated within a medical device, where the main mode of action is due to the device."
    },
    {
      "letter": "A",
      "key": "Ancillary medicinal substance",
      "content": "A medicine that is incorporated within a medical device where the main mode of action is due to the device. \n\nMore information can be found under [Consultation procedure for ancillary medicinal substances in medical devices](https://www.ema.europa.eu/en/human-regulatory/overview/medical-devices/consultation-procedure-ancillary-medicinal-substances-medical-devices)."
    },
    {
      "letter": "A",
      "key": "Annual re-assessment",
      "content": "An annual review of the benefits and risks of a medicine that has been authorised under exceptional circumstances. As part of the process, the specific obligations imposed on the marketing-authorisation holder are also reviewed. \n\nMore information can be found under [Annual re-assessment: questions and answers](https://www.ema.europa.eu/en/human-regulatory/post-authorisation/post-authorisation-procedural-qa/annual-re-assessment-questions-answers)."
    },
    {
      "letter": "A",
      "key": "Article 58 application",
      "content": "An application for a scientific opinion on the use of a human medicine intended exclusively for markets outside of the European Union. Medicines eligible for this procedure are used to prevent or treat diseases of major public health interest. \n\nMore information can be found under [Medicines for use outside the European Union](https://www.ema.europa.eu/en/human-regulatory/marketing-authorisation/medicines-use-outside-european-union)."
    },
    {
      "letter": "A",
      "key": "ATC code",
      "content": "The Anatomical Therapeutic Chemical code: a unique code assigned to a medicine according to the organ or system it works on and how it works. The classification system is maintained by the World Health Organization (WHO). \n\nMore information can found on WHO's website under [WHO Collaborating Centre for Drug Statistics Methodology](http://www.whocc.no/)."
    }
  ],
  "B": [
    {
      "letter": "B",
      "key": "Bioavailability",
      "content": "The extent to which an active ingredient is absorbed from a medicine and becomes available in the body."
    },
    {
      "letter": "B",
      "key": "Bioequivalence",
      "content": "When two medicines release the same active ingredient into the body at the same rate and to the same extent under similar conditions."
    },
    {
      "letter": "B",
      "key": "Biological medicine",
      "content": "A medicine whose active substance is made by a living organism."
    },
    {
      "letter": "B",
      "key": "Biomarker",
      "content": "A biological molecule found in blood, other body fluids, or tissues that can be used to follow body processes and diseases in humans and animals. More information can be found under [Qualification of novel methodologies for medicine development](https://www.ema.europa.eu/en/human-regulatory/research-development/scientific-advice-protocol-assistance/qualification-novel-methodologies-medicine-development)."
    },
    {
      "letter": "B",
      "key": "Biomarker qualification",
      "content": "Certification of the acceptability of a biomarker for a specific use in pharmaceutical research and development. The Agency gives opinions on biomarker qualifications. More information can be found under [Qualification of novel methodologies for medicine development](https://www.ema.europa.eu/en/human-regulatory/research-development/scientific-advice-protocol-assistance/qualification-novel-methodologies-medicine-development)."
    },
    {
      "letter": "B",
      "key": "Biosimilar medicine",
      "content": "A medicine that is similar to a biological medicine that has already been authorised. More information can be found under [Biosimilar medicines: Overview](https://www.ema.europa.eu/en/human-regulatory/overview/biosimilar-medicines-overview)."
    },
    {
      "letter": "B",
      "key": "Biotechnology",
      "content": "The use of living organisms to create or modify products, including medicines."
    }
  ],
  "D": [
    {
      "letter": "D",
      "key": "Data exclusivity",
      "content": "The period of eight years from the initial authorisation of a medicine during which the marketing-authorisation holder benefits from the exclusive rights to the results of preclinical tests and clinical trials on the medicine. After this period, the marketing authorisation holder is obliged to release this information to companies wishing to develop generic versions of the medicine. \n\nMore information can be found under [Data exclusivity / Generics / Biosimilars: Regulatory and procedural guidance](https://www.ema.europa.eu/en/human-regulatory/marketing-authorisation/guidance-documents/data-exclusivity-generics-biosimilars-regulatory-procedural-guidance)."
    },
    {
      "letter": "D",
      "key": "Decentralised procedure",
      "content": "The procedure for authorising medicines in more than one European Union Member State in parallel. It can be used for medicines that do not need to be authorised via the centralised procedure and have not already been authorised in any Member State. \n\nFor more information, see the European Commission's Volume 2A: Procedures for marketing authorisation: Chapter 2: Mutual recognition."
    },
    {
      "letter": "D",
      "key": "Declaration of interests",
      "content": "The provision of information on all potential conflicts of interests by an individual, including recent work activities, investments and family connections with the pharmaceutical industry. \n\nMore information can be found under [Handling competing interests](https://www.ema.europa.eu/en/about-us/how-we-work/handling-competing-interests)."
    },
    {
      "letter": "D",
      "key": "Deferral (paediatric)",
      "content": "The possibility to defer a measure in a paediatric investigation plan until after studies in adults have been conducted. This ensures that research in children is done only when it is safe and ethical to do so. Deferrals are adopted by the Paediatric Committee (PDCO). \n\nMore information can be found under [Paediatric investigation plans](https://www.ema.europa.eu/en/human-regulatory/research-development/paediatric-medicines/paediatric-investigation-plans)."
    },
    {
      "letter": "D",
      "key": "Direct healthcare-professional communication",
      "content": "A letter sent directly to individual healthcare professionals by a marketing authorisation holder or a regulatory authority, containing information or advice regarding the use of a medicine."
    }
  ],
  "E": [
    {
      "letter": "E",
      "key": "Efficacy",
      "content": "The measurement of a medicine's desired effect under ideal conditions, such as in a clinical trial."
    },
    {
      "letter": "E",
      "key": "Electronic common technical document",
      "content": "A common technical document in electronic format. Abbreviated as eCTD. \n\nFor more information, see the eSubmission website's section on eCTD."
    },
    {
      "letter": "E",
      "key": "Environmental risk assessment",
      "content": "Analysis of the potential risk that the use of a medicine poses to the environment."
    },
    {
      "letter": "E",
      "key": "EudraCT",
      "content": "A database that includes information on clinical trials taking place in the European Union and clinical studies conducted worldwide in accordance with a paediatric investigation plan. A subset of the data is publicly accessible via the European Clinical Trials Register. \n\nFor more information, see the EudraCT website."
    },
    {
      "letter": "E",
      "key": "EudraNet",
      "content": "The European Drug Regulatory Network: a secure communication infrastructure linking European medicines regulatory authorities."
    },
    {
      "letter": "E",
      "key": "EudraPharm",
      "content": "Eudrapharm was an online database of human medicines approved in the European Union (EU). It was decommissioned in June 2019. \nA list of all human medicines approved in the EU can be found under [Public data from Article 57 database](https://www.ema.europa.eu/en/human-regulatory/post-authorisation/data-medicines-iso-idmp-standards/public-data-article-57-database)."
    },
    {
      "letter": "E",
      "key": "EudraVigilance",
      "content": "A centralised European database of suspected adverse reactions to medicines that are authorised or being studied in clinical trials in the European Economic Area (EEA). \n\nMore information can be found under [EudraVigilance](https://www.ema.europa.eu/en/human-regulatory/research-development/pharmacovigilance/eudravigilance)."
    },
    {
      "letter": "E",
      "key": "EURD list",
      "content": "The European Union reference dates (EURD) list is a comprehensive list of active substances and combinations of active substances contained in medicinal products subject to different marketing authorisations, together with the corresponding EU reference dates, frequencies for submission of periodic safety update reports and related data lock points. \n\nMore information is available under [Periodic safety update reports](https://www.ema.europa.eu/en/human-regulatory/post-authorisation/pharmacovigilance/periodic-safety-update-reports-psurs)."
    },
    {
      "letter": "E",
      "key": "European Commission decision",
      "content": "The legally binding decision issued by the European Commission at the end of a regulatory procedure, such as a marketing authorisation application or arbitration procedure. A European Commission decision comes after an opinion from one of the Agency’s scientific committees. \n\nFor more information, see the European Commission's section on European Union centralised procedures."
    },
    {
      "letter": "E",
      "key": "European medicines regulatory network",
      "content": "The system for regulating medicines in Europe is based on a closely coordinated regulatory network of national competent authorities in the Member States of the European Economic Area working together with the European Medicines Agency and the European Commission. \n\nMore information can be found under [European medicines regulatory network](https://www.ema.europa.eu/en/about-us/how-we-work/european-medicines-regulatory-network)."
    },
    {
      "letter": "E",
      "key": "European Network of Centres for Pharmacoepidemiology and Pharmacovigilance",
      "content": "A network of European centres in the fields of pharmacoepidemiology and pharmacovigilance, which aims to strengthen the postauthorisation monitoring of medicines by facilitating the conduct of multicentre, independent, postauthorisation studies focusing on safety and on benefit-risk balance. It is coordinated by the European Medicines Agency. Abbreviated as ENCePP. \n\nFor more information, see the ENCePP website."
    },
    {
      "letter": "E",
      "key": "European Network of Paediatric Research at the European Medicines Agency",
      "content": "A network of research networks, investigators and centres with recognised expertise in performing clinical studies in children. Abbreviated as Enpr-EMA. \n\nMore information can be found under [European Network of Paediatric Research at the European Medicines Agency (Enpr-EMA)](https://www.ema.europa.eu/en/partners-networks/networks/european-network-paediatric-research-european-medicines-agency-enpr-ema)."
    },
    {
      "letter": "E",
      "key": "European Pharmacopoeia",
      "content": "A compendium of texts on the qualitative and quantitative composition of medicines, and on the tests to be carried out on medicines, on the raw materials used in the production of medicines and on the intermediates of synthesis. \n\nFor more information, see the European Pharmacopoeia on the Council of Europe website."
    },
    {
      "letter": "E",
      "key": "European public assessment report",
      "content": "A set of documents describing the evaluation of a medicine authorised via the centralised procedure and including the product information, published on the European Medicines Agency website. European public assessment reports include the product information. Abbreviated as EPAR. \n\nMore information can be found under [European public assessment reports: background and context](https://www.ema.europa.eu/en/medicines/what-we-publish-when/european-public-assessment-reports-background-context)."
    },
    {
      "letter": "E",
      "key": "European Review System",
      "content": "An electronic tool for the receipt, validation, storage and provision of electronic documents for marketing authorisation applications and postauthorisation applications. Abbreviated as EURS.For more information, see the eSubmission website's section on EURS."
    },
    {
      "letter": "E",
      "key": "European Union Clinical Trials Register",
      "content": "A website that contains public information on interventional clinical trials on medicines.For more information, see the European Union Clinical Trials Register."
    },
    {
      "letter": "E",
      "key": "European Union herbal monograph",
      "content": "The scientific opinion of the Committee on Herbal Medicinal Products on the efficacy, safety and recommended uses of a medicine containing a herbal substance or a herbal preparation. \n\nMore information is available under [European Union monographs and list entries](https://www.ema.europa.eu/en/human-regulatory/herbal-products/european-union-monographs-list-entries)."
    },
    {
      "letter": "E",
      "key": "Exceptional circumstances",
      "content": "A type of marketing authorisation granted to medicines where the applicant is unable to provide comprehensive data on the efficacy and safety under normal conditions of use, because the condition to be treated is rare or because collection of full information is not possible or is unethical.\n\nMore information is available under [Pre-authorisation guidance: question 1.10](https://www.ema.europa.eu/en/human-regulatory/marketing-authorisation/pre-authorisation-guidance)."
    },
    { "letter": "E", "key": "Excipient", "content": "A constituent of a medicine other than the active substance." }
  ],
  "G": [
    {
      "letter": "G",
      "key": "Gene-therapy medicine",
      "content": "A medicine that delivers genes into the body. \n\nMore information can be found under Advanced therapy medicinal products"
    },
    {
      "letter": "G",
      "key": "Generic medicine",
      "content": "A generic medicine is a medicine that is developed to be the same as a medicine that has already been authorised. Its authorisation is based on efficacy and safety data from studies on the authorised medicine. A company can only market a generic medicine once the 10-year exclusivity period for the original medicine has expired. \n\nMore information can be found under Generic and hybrid medicines"
    },
    {
      "letter": "G",
      "key": "Good agricultural and collection practice",
      "content": "A set of standards for the collection, cultivation, harvest and primary processing of plant materials for use in herbal medicines. Abbreviated as GACP. \n\nMore information can be found under Guideline on good agricultural and collection practice for starting materials of herbal origin."
    },
    {
      "letter": "G",
      "key": "Good clinical practice",
      "content": "A code of international standards concerning the design, conduct, performance, monitoring, auditing, recording, analysis and reporting of clinical trials. Good clinical practice provides assurance that a study’s results are credible and accurate and that the rights and confidentiality of the study subjects are protected. Abbreviated as GCP. \n\nMore information can be found under Good clinical practice"
    },
    {
      "letter": "G",
      "key": "Good distribution practice",
      "content": "A code of standards ensuring that the quality of a medicine is maintained throughout the distribution network, so that authorised medicines are distributed to retail pharmacists and others selling medicines to the general public without any alteration of their properties. Abbreviated as GDP. \n\nMore information can be found under Good distribution practice."
    },
    {
      "letter": "G",
      "key": "Good laboratory practice",
      "content": "A code of standards concerning the testing of medicines in laboratories during their development. Abbreviated as GLP. \n\nMore information can be found under Good laboratory practice compliance"
    },
    {
      "letter": "G",
      "key": "Good manufacturing practice",
      "content": "A code of standards concerning the manufacture, processing, packing, release and holding of a medicine. Abbreviated as GMP. \n\nMore information can be found under Good manufacturing practice."
    },
    {
      "letter": "G",
      "key": "Good pharmacovigilance practices",
      "content": "A set of measures drawn up to facilitate the performance of the safety monitoring of medicines in the European Union. Abbreviated as GVP. \n\nMore information can be found under Good pharmacovigilance practices."
    },
    {
      "letter": "G",
      "key": "Grouping",
      "content": "The possibility for a marketing authorisation holder to submit more than one variation for a medicine in a single application. \n\nMore information can be found under Grouping of variations: questions and answers."
    },
    {
      "letter": "G",
      "key": "Guideline",
      "content": "A document providing guidance on the scientific or regulatory aspects of the development of medicines and applications for marketing authorisation. Although guidelines are not legally binding, applicants need to provide justification for any deviations. \n\nFor more information can be found under Scientific guidelines."
    }
  ],
  "H": [
    {
      "letter": "H",
      "key": "Heads of Medicines Agencies",
      "content": "The network of the heads of the regulatory authorities responsible for the regulation of human and veterinary medicines in the European Economic Area. Abbreviated as HMA. More information can be found under Heads of Medicines Agencies."
    },
    {
      "letter": "H",
      "key": "Health technology assessment body",
      "content": "A public organisation that provides recommendations on the medicines and other healthcare interventions that can be paid for or reimbursed. These organisations look at the relative effectiveness and cost effectiveness of medicines that have been authorised. \n\nMore information can be found under health technology assessment bodies."
    },
    {
      "letter": "H",
      "key": "Herbal medicinal product",
      "content": "Any medicinal product, exclusively containing as active ingredients one or more herbal substances or one or more herbal preparations, or one or more such herbal substances in combination with one or more such herbal preparations. \n\nMore information can be found under herbal medicinal products."
    },
    {
      "letter": "H",
      "key": "Herbal preparations",
      "content": "Preparations obtained by subjecting herbal substances to treatments such as extraction, distillation, expression, fractionation, purification, concentration or fermentation. These include comminuted or powdered herbal substances, tinctures, extracts, essential oils, expressed juices and processed exudates. \n\nFor more information, see herbal medicinal products."
    },
    {
      "letter": "H",
      "key": "Herbal substances",
      "content": "All mainly whole, fragmented or cut plants, plant parts, algae, fungi, lichen in an unprocessed, usually dried, form, but sometimes fresh. Certain exudates that have not been subjected to a specific treatment are also considered to be herbal substances. Herbal substances are precisely defined by the plant part used and the botanical name according to the binomial system (genus, species, variety and author). \n\nMore information can be found under herbal medicinal products."
    },
    {
      "letter": "H",
      "key": "HMPC",
      "content": "Committee on Herbal Medicinal Products: the committee that is responsible for establishing Community herbal monographs and preparing the Agency’s opinions on questions relating to herbal medicines. \n\nMore information can be found under Committee on Herbal Medicinal Products (HMPC)."
    },
    {
      "letter": "H",
      "key": "Hybrid medicine",
      "content": "A medicine that is similar to an authorised medicine containing the same active substance, but where there are certain differences between the two medicines such as in their strength, indication or pharmaceutical form. \n\nMore information can be found under Generic and hybrid medicines."
    }
  ],
  "L": [
    { "letter": "L", "key": "Labelling", "content": "Information on the immediate or outer packaging of a medicine." },
    {
      "letter": "L",
      "key": "List of outstanding issues",
      "content": "A set of questions addressed to a company during a procedure, such as the evaluation of a marketing authorisation application. Lists of outstanding issues are prepared after a company has already responded to a list of questions."
    },
    {
      "letter": "L",
      "key": "List of questions",
      "content": "A set of questions addressed to a company during a procedure, such as a marketing authorisation application."
    }
  ],
  "M": [
    {
      "letter": "M",
      "key": "Market exclusivity",
      "content": "The 10-year period after the marketing authorisation of an orphan medicine when similar medicines for the same indication cannot be placed on the market. \n\nMore information can be found under [Marketing authorisation and market exclusivity](https://www.ema.europa.eu/en/human-regulatory/marketing-authorisation/orphan-medicines/applying-marketing-authorisation-orphan-medicines)."
    },
    {
      "letter": "M",
      "key": "Market protection",
      "content": "The protection of an approved medicine against competition from generic medicines that extends beyond the protection conferred by data exclusivity. During this period, applications for generics can be accepted and authorised, but the generic medicines cannot be placed on the market. \n\nMore information can be found under [European Medicines Agency procedural advice for users of the centralised procedure for generic / hybrid applications](https://www.ema.europa.eu/en/human-regulatory/marketing-authorisation/generic-medicines/generic-hybrid-applications)."
    },
    {
      "letter": "M",
      "key": "Marketing authorisation",
      "content": "The approval to market a medicine in one, several or all European Union Member States."
    },
    {
      "letter": "M",
      "key": "Marketing authorisation application",
      "content": "An application made to a European regulatory authority for approval to market a medicine within the European Union."
    },
    {
      "letter": "M",
      "key": "Marketing authorisation holder",
      "content": "The company or other legal entity that has the authorisation to market a medicine in one, several or all European Union Member States."
    },
    {
      "letter": "M",
      "key": "Master data",
      "content": "Any non-transactional information considered to play a key role in the core operation of a business and re-used for multiple purposes. More information can be found under [Substance, product, organisation and referential (SPOR) master data](https://www.ema.europa.eu/en/human-regulatory/research-development/data-medicines-iso-idmp-standards/substance-product-organisation-referential-spor-master-data)."
    },
    {
      "letter": "M",
      "key": "Maximum residue limit",
      "content": "The maximum concentration of a medicine residue that is considered acceptable in food produced from an animal that has been treated with that medicine. \n\nMore information can be found under [Maximum residue limits](https://www.ema.europa.eu/en/veterinary-regulatory/research-development/maximum-residue-limits-mrl)."
    },
    {
      "letter": "M",
      "key": "Medicinal product",
      "content": "A substance or combination of substances that is intended to treat, prevent or diagnose a disease, or to restore, correct or modify physiological functions by exerting a pharmacological, immunological or metabolic action."
    },
    {
      "letter": "M",
      "key": "Minor use/minor species",
      "content": "A type of veterinary medicine that is to be used in small numbers of animals or in animals of low individual economic value, such as honey bees. More information can be found under [Minor uses / minor species and limited markets](https://www.ema.europa.eu/en/veterinary-regulatory/research-development/minor-use-minor-species-limited-markets)."
    },
    {
      "letter": "M",
      "key": "Mock-up",
      "content": "A copy of the flat artwork design for a medicine's inner and outer packaging, in full colour, that can be assembled into a three-dimensional replica. More information can be found under [Mock-ups and specimens](https://www.ema.europa.eu/en/human-regulatory/marketing-authorisation/product-information/mock-ups-specimens)."
    },
    {
      "letter": "M",
      "key": "Mock-up vaccine",
      "content": "A vaccine that contains a strain of flu virus which that could cause a pandemic. The mock-up procedure allows a vaccine to be developed in advance of a pandemic. More information can be found under [Vaccines for pandemic influenza](https://www.ema.europa.eu/en/human-regulatory/overview/public-health-threats/pandemic-influenza/vaccines-pandemic-influenza)."
    },
    {
      "letter": "M",
      "key": "Modelling and simulation",
      "content": "Techniques that use mathematical models to understand and predict the outcomes of interventions. More information can be found under [Methodologies and statistics](https://www.ema.europa.eu/en/questions-and-answers/methodologies-statistics)."
    },
    {
      "letter": "M",
      "key": "Mutual recognition",
      "content": "A procedure through which an authorisation of a medicine in one European Union Member State is recognised by another Member State. For more information, see volume 2A: Procedures for marketing authorisation: Chapter 2: Mutual recognition."
    },
    {
      "letter": "M",
      "key": "Mutual recognition agreement",
      "content": "An agreement between two regulatory agencies to recognise each other's regulatory assessments, inspections or reviews."
    }
  ],
  "N": [
    {
      "letter": "N",
      "key": "Nanotechnology",
      "content": "The use of tiny structures less than 1,000 nanometres across, which are designed to have specific properties. More information can be found under [Nanotechnology](https://www.ema.europa.eu/en/questions-and-answers/nanotechnology)."
    },
    {
      "letter": "N",
      "key": "National competent authority",
      "content": "A medicines regulatory authority in a European Union Member State."
    },
    {
      "letter": "N",
      "key": "Nationally authorised product",
      "content": "A medicine authorised in a Member State in accordance with its national authorisation procedure."
    },
    {
      "letter": "N",
      "key": "Note for guidance",
      "content": "A type of document intended to provide guidance on an aspect of a regulatory procedure."
    },
    {
      "letter": "N",
      "key": "Notified body",
      "content": "An accredited body that conducts conformity assessments for medical devices"
    }
  ],
  "O": [
    {
      "letter": "O",
      "key": "Off-label use",
      "content": "Use of a medicine for an unapproved indication or in an unapproved age group, dosage, or route of administration."
    },
    {
      "letter": "O",
      "key": "Official Journal of the European Union",
      "content": "Daily European Union publication publishing legal instruments and other European Union documents. \n\nFor more information, see [Official Journal of the European Union](http://eur-lex.europa.eu/oj/direct-access.html) on the EUR-Lex website."
    },
    {
      "letter": "O",
      "key": "Official medicines control laboratory",
      "content": "A European laboratory, independent from pharmaceutical companies, that supports regulatory authorities by controlling the quality of medicinal products for human or veterinary use. \n\nFor more information, see [General European Official Medicines Control Laboratory Network](http://www.edqm.eu/en/General-european-OMCL-network-46.html) on the EDQM website."
    },
    {
      "letter": "O",
      "key": "Oral explanation",
      "content": "A presentation and question-and-answer session in person between representatives of an applicant and a European Medicines Agency committee."
    },
    {
      "letter": "O",
      "key": "Orphan designation",
      "content": "A status assigned to a medicine intended for use against a rare condition. The medicine must fulfil certain criteria for designation as an orphan medicine so that it can benefit from incentives such as protection from competition once on the market. \n\nMore information can be found under [Orphan designation: Overview](https://www.ema.europa.eu/en/human-regulatory/overview/orphan-designation-overview)."
    },
    {
      "letter": "O",
      "key": "Orphan medicine",
      "content": "A medicine for the diagnosis, prevention or treatment of a life-threatening or chronically debilitating condition that is rare (affecting not more than five in 10,000 people in the European Union) or where the medicine is unlikely to generate sufficient profit to justify research and development costs. \n\nMore information can be found under [Orphan designation: Overview](https://www.ema.europa.eu/en/human-regulatory/overview/orphan-designation-overview)."
    }
  ],
  "P": [
    {
      "letter": "P",
      "key": "Package leaflet",
      "content": "The leaflet in every pack of medicine that contains information on the medicine for end-users, such as patients and animal owners."
    },
    {
      "letter": "P",
      "key": "Paediatric Committee",
      "content": "The committee that is responsible for assessing the content of paediatric investigation plans, which describe how a medicine should be studied in children, as well as waivers and deferrals. Abbreviated as PDCO. \n\nMore information can be found under [Paediatric Committee (PDCO)](https://www.ema.europa.eu/en/committees/paediatric-committee-pdco)."
    },
    {
      "letter": "P",
      "key": "Paediatric investigation plan",
      "content": "A development plan aimed at ensuring that the necessary data are obtained to support the authorisation of a medicine for children, through studies in children. All applications for marketing authorisation for new medicines have to include the results of studies as described in an agreed paediatric investigation plan, unless the medicine is exempt because of a deferral or waiver\n\nMore information can be found under [Paediatric investigation plans](https://www.ema.europa.eu/en/human-regulatory/research-development/paediatric-medicines/paediatric-investigation-plans)."
    },
    {
      "letter": "P",
      "key": "Paediatric-use marketing authorisation",
      "content": "A type of marketing authorisation covering the indication(s) and appropriate formulation(s) for the paediatric population, which was introduced by the Paediatric Regulation. Applicants can request paediatric-use marketing authorisations for medicines that are already authorised, are no longer covered by a supplementary protection certificate or a patent that qualifies as such and are developed exclusively for use in children.\n\nAbbreviated as PUMA.\n\nMore information can be found under [Paediatric-use marketing authorisations](https://www.ema.europa.eu/en/human-regulatory/marketing-authorisation/paediatric-medicines/paediatric-use-marketing-authorisations)."
    },
    {
      "letter": "P",
      "key": "Parallel distribution",
      "content": "The distribution of a medicine from one Member State to another by a pharmaceutical company independently of the marketing authorisation holder. \n\nMore information can be found under [Parallel distribution](https://www.ema.europa.eu/en/veterinary-regulatory/post-authorisation/parallel-distribution)."
    },
    {
      "letter": "P",
      "key": "Patent",
      "content": "An official document securing the exclusive right to make, use, or sell an invention to its inventor for a defined period."
    },
    {
      "letter": "P",
      "key": "PDCO",
      "content": "Paediatric Committee: the committee that is responsible for assessing the content of paediatric investigation plans, which describe how a medicine should be studied in children, as well as waivers and deferrals. \n\nMore information can be found under [Paediatric Committee (PDCO)](https://www.ema.europa.eu/en/committees/paediatric-committee-pdco)."
    },
    {
      "letter": "P",
      "key": "Periodic safety update report",
      "content": "A report prepared by the marketing-authorisation holder describing the worldwide safety experience with a medicine at a defined time after its authorisation. Abbreviated as PSUR. \n\nMore information can be found under [Periodic safety update reports: questions and answers](https://www.ema.europa.eu/en/human-regulatory/post-authorisation/pharmacovigilance/periodic-safety-update-reports-psurs)."
    },
    {
      "letter": "P",
      "key": "Personalised medicine",
      "content": "A medicine that is targeted to individual patients, based on their genetic characteristics."
    },
    {
      "letter": "P",
      "key": "Pharmaceutical form",
      "content": "The way a medicine is presented, e.g. tablet, capsule, solution for injection, cream, etc."
    },
    {
      "letter": "P",
      "key": "Pharmacogenomics",
      "content": "The study of how the variability of the expression of genes between people leads to differences in susceptibility to disease and responses to medicines."
    },
    {
      "letter": "P",
      "key": "Pharmacovigilance",
      "content": "Science and activities relating to the detection, assessment, understanding and prevention of adverse effects or any other medicine-related problem. \n\nMore information can be found under [Pharmacovigilance: Overview](https://www.ema.europa.eu/en/human-regulatory/overview/pharmacovigilance-overview)."
    },
    {
      "letter": "P",
      "key": "Pharmacovigilance Risk Assessment Committee",
      "content": "The committee that is responsible for assessing all aspects of the risk management of medicines for human use. Abbreviated as PRAC. \n\nMore information can be found under [Pharmacovigilance Risk Assessment Committee (PRAC)](https://www.ema.europa.eu/en/committees/pharmacovigilance-risk-assessment-committee-prac)."
    },
    {
      "letter": "P",
      "key": "Phase-I study",
      "content": "A type of clinical study where a new medicine is given to humans for the first time, usually in healthy volunteers. It looks at the way the medicine is dealt with by the body, its main effects and main side effects."
    },
    {
      "letter": "P",
      "key": "Phase-II study",
      "content": "A type of clinical study conducted after phase I studies to evaluate a medicine’s effects in a particular condition and to determine its common short-term side effects."
    },
    {
      "letter": "P",
      "key": "Phase-III study",
      "content": "A type of clinical study usually conducted in a large group of patients to gather information about a medicine's efficacy and safety, to allow its benefits and risks to be evaluated."
    },
    {
      "letter": "P",
      "key": "Phase-IV study",
      "content": "A type of clinical study that takes place after the authorisation of a medicine."
    },
    {
      "letter": "P",
      "key": "Plasma master file",
      "content": "Documentation providing detailed information on the characteristics of the human plasma used in a medicine or a medical device. \n\nMore information can be found under [Plasma master file (PMF) certification](https://www.ema.europa.eu/en/human-regulatory/overview/plasma-master-file-pmf-certification)."
    },
    {
      "letter": "P",
      "key": "PRAC",
      "content": "Pharmacovigilance Risk Assessment Committee: the committee that is responsible for assessing all aspects of the risk management of medicines for human use. \n\nMore information can be found under [Pharmacovigilance Risk Assessment Committee (PRAC)](https://www.ema.europa.eu/en/committees/pharmacovigilance-risk-assessment-committee-prac)."
    },
    {
      "letter": "P",
      "key": "Product information",
      "content": "Documents providing officially approved information for healthcare professionals and patients on a medicine. The product information includes the summary of product characteristics, package leaflet and labelling. \n\nMore information can be found under [Product-information requirements](https://www.ema.europa.eu/en/human-regulatory/marketing-authorisation/product-information-requirements)."
    },
    {
      "letter": "P",
      "key": "Product-specific waiver",
      "content": "An exemption from the obligation to acquire data, through a paediatric investigation plan, in some or all subsets of the paediatric population for a given condition, route of administration and pharmaceutical form of a specified medicine. Product-specific waivers are adopted by the Paediatric Committee (PDCO). \n\nMore information can be found under [Class waivers](https://www.ema.europa.eu/en/human-regulatory/research-development/paediatric-medicines/paediatric-investigation-plans/class-waivers)."
    },
    {
      "letter": "P",
      "key": "Protocol assistance",
      "content": "A type of scientific advice for developers of orphan medicines. \n\nMore information can be found under [Scientific advice and protocol assistance](https://www.ema.europa.eu/en/human-regulatory/research-development/scientific-advice-protocol-assistance)."
    }
  ],
  "R": [
    {
      "letter": "R",
      "key": "Rapporteur",
      "content": "One of the two members of a committee or working party who leads the evaluation of an application."
    },
    {
      "letter": "R",
      "key": "Re-examination",
      "content": "A review of an opinion by a scientific committee of the Agency, triggered at the request of the applicant."
    },
    {
      "letter": "R",
      "key": "Reference Member State",
      "content": "The European Union Member State that leads the review of an application in a mutual recognition procedure or decentralised procedure. \n\nMore information can be found under volume 2A: Procedures for marketing authorisation: Chapter 2: Mutual recognition."
    },
    {
      "letter": "R",
      "key": "Referral",
      "content": "An evaluation conducted by a European Medicines Agency committee following a referral from the European Commission or a Member State. Referrals are used to address particular issues, such as safety concerns, to resolve disagreements between Member States on issues related to the authorisation of medicines or to give an opinion on an issue of Europe-wide interest. \n\nMore information can be found under referral procedures (human) and referral procedures (veterinary)."
    },
    {
      "letter": "R",
      "key": "Reflection paper",
      "content": "A document outlining the view of the European Medicines Agency or one of its committees, working parties or other groups on a particular issue. \n\nMore information can be found under [Scientific guidelines](https://www.ema.europa.eu/en/human-regulatory/research-development/scientific-guidelines)."
    },
    {
      "letter": "R",
      "key": "Regulatory authority",
      "content": "A body that carries out regulatory activities relating to medicines, including the processing of marketing authorisations, the monitoring of side effects, inspections, quality testing and monitoring the use of medicines."
    },
    {
      "letter": "R",
      "key": "Renewal",
      "content": "An extension of the validity of a marketing authorisation, which can be for a fixed or indefinite period of time. Initial marketing authorisations are usually valid for five years. \n\nMore information can be found under [Renewal and annual re-assessment of marketing authorisation](https://www.ema.europa.eu/en/human-regulatory/post-authorisation/renewal-annual-re-assessment-marketing-authorisation)."
    },
    {
      "letter": "R",
      "key": "Request for supplementary information",
      "content": "A list of questions addressed to a marketing authorisation holder during the evaluation of a variation to an existing marketing authorisation."
    },
    {
      "letter": "R",
      "key": "Risk management plan",
      "content": "A detailed description of the activities and interventions designed to identify, characterise, prevent or minimise risks relating to medicines."
    },
    {
      "letter": "R",
      "key": "Risk management system",
      "content": "A set of activities and interventions designed to identify, characterise, prevent or minimise risks relating to medicines, including the assessment of the effectiveness of those activities and interventions."
    },
    {
      "letter": "R",
      "key": "Risk minimisation activity",
      "content": "A public health intervention intended to prevent or reduce the probability of the occurrence of an adverse reaction associated with exposure to a medicine or to reduce its severity if it occurs."
    },
    {
      "letter": "R",
      "key": "Route of administration",
      "content": "The way in which a medicine is given, e.g. orally (by mouth), intravenously (into a vein), subcutaneously (under the skin), etc."
    }
  ],
  "S": [
    {
      "letter": "S",
      "key": "Safety signal",
      "content": "Information on a new or known adverse event that is potentially caused by a medicine and that warrants further investigation. Signals are generated from several sources such as spontaneous reports, clinical studies and the scientific literature. \n\nMore information can be found under [Signal management](https://www.ema.europa.eu/en/human-regulatory/post-authorisation/pharmacovigilance/signal-management)."
    },
    {
      "letter": "S",
      "key": "Scientific advice",
      "content": "The provision of advice by the European Medicines Agency on the appropriate tests and studies required in the development of a medicine or on the quality of a medicine. \n\nMore information can be found under [Scientific advice and protocol assistance](https://www.ema.europa.eu/en/human-regulatory/research-development/scientific-advice-protocol-assistance)."
    },
    {
      "letter": "S",
      "key": "Scientific advisory group",
      "content": "A group of European experts brought together to provide advice in connection with the evaluation of specific medicines. \n\nMore information can be found under [Working parties and other groups](https://www.ema.europa.eu/en/committes/working-parties-other-groups)."
    },
    {
      "letter": "S",
      "key": "Serious adverse reaction",
      "content": "An adverse reaction that results in death, is life-threatening, requires hospitalisation or prolongation of existing hospitalisation, results in persistent or significant disability or incapacity, or is a birth defect."
    },
    {
      "letter": "S",
      "key": "Somatic cell based medicine",
      "content": "A medicine containing cells or tissues that have been manipulated to change their biological characteristics, which is used to cure, diagnose or prevent a disease. \n\nMore information can be found under Advanced therapies."
    },
    {
      "letter": "S",
      "key": "Specific obligations",
      "content": "Requirements imposed on holders of conditional marketing authorisations or marketing authorisations granted under exceptional circumstances. \n\nMore information can be found under [Post-authorisation measures: questions and answers](https://www.ema.europa.eu/en/human-regulatory/post-authorisation/post-authorisation-measures-questions-answers)."
    },
    {
      "letter": "S",
      "key": "Specimen",
      "content": "A sample of the actual printed outer and inner packaging materials and package leaflet for a medicine. \n\nMore information can be found under [Mock-ups and specimens](https://www.ema.europa.eu/en/human-regulatory/marketing-authorisation/product-information/mock-ups-specimens)."
    },
    {
      "letter": "S",
      "key": "Subgroup analysis",
      "content": "The separate analysis of clinical trial results in subsets of the trial’s participants. \n\nMore information can be found under [Clinical trials in human medicines](https://www.ema.europa.eu/en/human-regulatory/research-development/clinical-trials-human-medicines)."
    },
    {
      "letter": "S",
      "key": "Summary of opinion",
      "content": "A document summarising the opinion issued by one of the European Medicines Agency's committees at the end of the evaluation process."
    },
    {
      "letter": "S",
      "key": "Summary of product characteristics",
      "content": "A document describing the properties and the officially approved conditions of use of a medicine. Summaries of product characteristics form the basis of information for healthcare professionals on how to use the medicine safely and effectively. Abbreviated as SmPC. \n\nMore information can be found under [Product-information requirements](https://www.ema.europa.eu/en/human-regulatory/marketing-authorisation/product-information-requirements) and [Guideline on summary of product characteristics](http://ec.europa.eu/health/files/eudralex/vol-2/c/smpc_guideline_rev2_en.pdf)."
    },
    {
      "letter": "S",
      "key": "Sunset clause",
      "content": "A legal provision stating that the marketing authorisation of a medicine will cease to be valid if the medicine is not placed on the market within three years of the authorisation being granted or if the medicine is removed from the market for three consecutive years. \n\nMore information can be found under [Sunset clause monitoring: questions and answers](https://www.ema.europa.eu/en/human-regulatory/post-authorisation/post-authorisation-procedural-qa/sunset-clause-monitoring-questions-answers)."
    },
    {
      "letter": "S",
      "key": "Supplementary protection certificate",
      "content": "A means of extending the term of patent exclusivity for a new medicine for a fixed period from the date of the first marketing authorisation in a European Union Member State."
    }
  ]
}
